/* This file is for accessibility toolbox strings */

/* AXValueDescription for password fields that are not empty */
"contains secure text" = "sisältää salattua tekstiä";

/* AXDescription for cancel button on search field */
"cancel" = "kumoa";
